[
  {
    "id": 1,
    "name": "DAVID ZORRILLA",
    "image": "/coaches/david.jpg",
    "description": "David is a former professional athlete and a certified strength and conditioning coach. He has a passion for helping people achieve their goals and has a deep understanding of the human body and how to train it. He is a great coach and a great person."
  },
  {
    "id": 2,
    "name": "GABRIEL AMARO",
    "image": "/coaches/gabriel.jpg",
    "description": "Gabriel is a former professional athlete and a certified strength and conditioning coach. He has a passion for helping people achieve their goals and has a deep understanding of the human body and how to train it. He is a great coach and a great person."
  },
  {
    "id": 3,
    "name": "MIGUELANGEL CASTILLO",
    "image": "/coaches/miguel.jpg",
    "description": "Miguel is a former professional athlete and a certified strength and conditioning coach. He has a passion for helping people achieve their goals and has a deep understanding of the human body and how to train it. He is a great coach and a great person."
  },
  {
    "id": 4,
    "name": "HORACIO ARCAS",
    "image": "/coaches/horacio.jpg",
    "description": "Horacio is a former professional athlete and a certified strength and conditioning coach. He has a passion for helping people achieve their goals and has a deep understanding of the human body and how to train it. He is a great coach and a great person."
  },
  {
    "id": 5,
    "name": "FERMIN ORTIZ",
    "image": "/coaches/fermin.jpg",
    "description": "Fermin is a former professional athlete and a certified strength and conditioning coach. He has a passion for helping people achieve their goals and has a deep understanding of the human body and how to train it. He is a great coach and a great person."
  },
  {
    "id": 6,
    "name": "GLORIA CAAMAÑO",
    "image": "/coaches/gloria.jpg",
    "description": "Gloria is a former professional athlete and a certified strength and conditioning coach. She has a passion for helping people achieve their goals and has a deep understanding of the human body and how to train it. She is a great coach and a great person."
  }
]